---
layout: post
title: "HOPE"
description: ""
category: "Life"
tags: ["Musculation"]
---

{% include JB/setup %}

![Profile](http://farm5.staticflickr.com/4109/5611847260_df202f6f1a_z.jpg)

今天跟几个日本人一起打球，有感而发：

－ 真不知道他们那股diao劲来自哪里，篮球打得那鸟样，还一副很不屑的样子。不过后来我想，是不是因为我心里真有种自卑感，导致我自以为他们很méchants？说不清楚，当一个人站在自己的立场去分析自己，这个永远不可能客观。

－ 回来的路上，想起youtube上曾有日本人回复说，走在大街上闻都能闻出来中国人的味道。后来还有很多韩国人跟台湾人跟贴赞同。我不是五毛，但是我想说，中国人可不是随便就能被你们这样瞧不起的。

－ 路过一家sushi餐馆，那种黑白搭配的装潢，实在给人一种简洁美。怎么说呢，我心里很佩服日本的工业设计，无论是J.Wong提到那种对chaji感悟，还是我亲眼所见的无印良品的设计，日本将简洁美发挥到了极致。

－ 在留学生中普遍流行着这样的段子，越是有钱的国家的学生，屋子就越干净。事实好像真是这样，韩国人跟日本人宿舍都非常干净，甚至到了洁癖那种程度，而中国人的屋子，呵呵。

－ 我想，很多时候，就是“再多考虑一点，再多做一点”。很多中国人见到基本符合要求了就草草了事。而日本人，会很较真得把事情做到无法挑刺，真的是一种极致文化。很多人都说，生活不能事事这样，不然就变成了追毛求龇。真的是这样么？我问自己，我不知道。


说了这么多，希望几年后我能有答案。

